[
  "readwise-official",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "folder-note-plugin",
  "obsidian-pandoc",
  "3d-graph",
  "obsidian-git",
  "obsidian-icon-folder",
  "flashcards-obsidian",
  "table-editor-obsidian",
  "obsidian-linter",
  "obsidian-to-anki-plugin"
]